{
"english":{
    "notification":"PLACEMENTS  Page Comming soon..",
    "city":"Bidar Karnataka",
    "note":"FIVE DAYS FACULTY DEVELOPMENT PROGRAM ON IoT and Its Applications organized by EEE Department from 05/12/2022 to 09/12/2022 Click here to download Broacher   |    Admissions are open for Academic year 2022-23. Admissions Queries Call @ 9738416480,9945307056,94487754514   | ",
    "Title":"OUR COUNTRY INDIA",
"Description":"India is a land of incredible diversity, with a rich cultural heritage and a fascinating history that spans thousands of years. Located in South Asia, it is the seventh largest country in the world by area and the second most populous country after China, with over 1.3 billion people.  India is known for its rich and varied cultural heritage, with ancient civilizations and traditions that date back to thousands of years. The country is home to some of the world's oldest and most beautiful temples, palaces and monuments, including the iconic Taj Mahal, one of the Seven Wonders of the World, and the historic city of Varanasi, which is considered one of the holiest cities in Hinduism. ",
"Description2":"India is also renowned for its vibrant and colorful festivals, such as Holi, Diwali and Navaratri, which are celebrated with great enthusiasm and are a testament to the country's rich cultural heritage.India has a diverse and complex political system, with a federal structure that divides power between the national government and the states. The country is a parliamentary democratic republic, with a President as the head of state and a Prime Minister as the head of government. Despite its many challenges, including poverty, corruption and political instability, India has made significant progress in recent years and has become one of the fastest-growing economies in the world, with a thriving tech industry and a rapidly expanding middle class.One of the most remarkable things about India is its rich and varied cuisine, which reflects the country's diverse cultural heritage and regional diversity. From the spicy and flavorful curries of the north, to the fragrant and aromatic dishes of the south, Indian cuisine is renowned for its flavor and complexity, and is enjoyed by people all over the world.",
"heading":"Proud to be indian"
},
"kannada":{
    "notification":"ಪ್ಲೇಸ್‌ಮೆಂಟ್‌ಗಳ ಪುಟ ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ..",
    "city":"ಬೀದರ್ ಕರ್ನಾಟಕ",
    "note":"05/12/2022 ರಿಂದ 09/12/2022 ರವರೆಗೆ EEE ಇಲಾಖೆ ಆಯೋಜಿಸಿರುವ IoT ಮತ್ತು ಅದರ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಐದು ದಿನಗಳ ಅಧ್ಯಾಪಕರ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮ ಬ್ರೋಚರ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ | 2022-23 ಶೈಕ್ಷಣಿಕ ವರ್ಷಕ್ಕೆ ಪ್ರವೇಶಗಳು ತೆರೆದಿರುತ್ತವೆ. ಪ್ರವೇಶ ಪ್ರಶ್ನೆಗಳಿಗೆ ಕರೆ ಮಾಡಿ @ 9738416480,9945307056,94487754514 |",
    "Title":"ನಮ್ಮ ಭಾರತ ದೇಶ ",
    "Description":"ಭಾರತವು ನಂಬಲಾಗದ ವೈವಿಧ್ಯತೆಯ ಭೂಮಿಯಾಗಿದ್ದು, ಶ್ರೀಮಂತ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆ ಮತ್ತು ಸಾವಿರಾರು ವರ್ಷಗಳ ಕಾಲ ವ್ಯಾಪಿಸಿರುವ ಆಕರ್ಷಕ ಇತಿಹಾಸವನ್ನು ಹೊಂದಿದೆ. ದಕ್ಷಿಣ ಏಷ್ಯಾದಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಇದು ವಿಸ್ತೀರ್ಣದಲ್ಲಿ ವಿಶ್ವದ ಏಳನೇ ಅತಿದೊಡ್ಡ ದೇಶವಾಗಿದೆ ಮತ್ತು 1.3 ಶತಕೋಟಿಗೂ ಹೆಚ್ಚು ಜನರನ್ನು ಹೊಂದಿರುವ ಚೀನಾದ ನಂತರ ಎರಡನೇ ಅತಿ ಹೆಚ್ಚು ಜನಸಂಖ್ಯೆ ಹೊಂದಿರುವ ದೇಶವಾಗಿದೆ. ಭಾರತವು ತನ್ನ ಶ್ರೀಮಂತ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ, ಪ್ರಾಚೀನ ನಾಗರಿಕತೆಗಳು ಮತ್ತು ಸಂಪ್ರದಾಯಗಳು ಸಾವಿರಾರು ವರ್ಷಗಳ ಹಿಂದಿನದು. ವಿಶ್ವದ ಏಳು ಅದ್ಭುತಗಳಲ್ಲಿ ಒಂದಾದ ಸಾಂಪ್ರದಾಯಿಕ ತಾಜ್ ಮಹಲ್ ಮತ್ತು ಐತಿಹಾಸಿಕ ನಗರವಾದ ವಾರಣಾಸಿ ಸೇರಿದಂತೆ ವಿಶ್ವದ ಅತ್ಯಂತ ಹಳೆಯ ಮತ್ತು ಅತ್ಯಂತ ಸುಂದರವಾದ ದೇವಾಲಯಗಳು, ಅರಮನೆಗಳು ಮತ್ತು ಸ್ಮಾರಕಗಳಿಗೆ ದೇಶವು ನೆಲೆಯಾಗಿದೆ ಹಿಂದೂ ಧರ್ಮ. ",
    "Description2":"ಭಾರತವು ತನ್ನ ರೋಮಾಂಚಕ ಮತ್ತು ವರ್ಣರಂಜಿತ ಹಬ್ಬಗಳಾದ ಹೋಳಿ, ದೀಪಾವಳಿ ಮತ್ತು ನವರಾತ್ರಿಗಳಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ, ಇವುಗಳನ್ನು ಬಹಳ ಉತ್ಸಾಹದಿಂದ ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ದೇಶದ ಶ್ರೀಮಂತ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಭಾರತವು ವೈವಿಧ್ಯಮಯ ಮತ್ತು ಸಂಕೀರ್ಣ ರಾಜಕೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಫೆಡರಲ್ ರಚನೆಯನ್ನು ಹೊಂದಿದೆ. ರಾಷ್ಟ್ರೀಯ ಸರ್ಕಾರ ಮತ್ತು ರಾಜ್ಯಗಳ ನಡುವೆ ಅಧಿಕಾರವನ್ನು ಹಂಚುತ್ತದೆ. ರಾಷ್ಟ್ರವು ಸಂಸದೀಯ ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ಗಣರಾಜ್ಯವಾಗಿದ್ದು, ರಾಷ್ಟ್ರದ ಮುಖ್ಯಸ್ಥರಾಗಿ ಅಧ್ಯಕ್ಷರು ಮತ್ತು ಸರ್ಕಾರದ ಮುಖ್ಯಸ್ಥರಾಗಿ ಪ್ರಧಾನ ಮಂತ್ರಿ. ಬಡತನ, ಭ್ರಷ್ಟಾಚಾರ ಮತ್ತು ರಾಜಕೀಯ ಅಸ್ಥಿರತೆ ಸೇರಿದಂತೆ ಹಲವಾರು ಸವಾಲುಗಳ ಹೊರತಾಗಿಯೂ, ಭಾರತವು ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿರುವ ಟೆಕ್ ಉದ್ಯಮ ಮತ್ತು ವೇಗವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಿರುವ ಮಧ್ಯಮ ವರ್ಗದೊಂದಿಗೆ ವಿಶ್ವದ ಅತ್ಯಂತ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಆರ್ಥಿಕತೆಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಭಾರತದ ಬಗ್ಗೆ ಅತ್ಯಂತ ಗಮನಾರ್ಹವಾದ ವಿಷಯವೆಂದರೆ ಅದರ ಶ್ರೀಮಂತ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ಪಾಕಪದ್ಧತಿ, ಇದು ದೇಶದ ವೈವಿಧ್ಯಮಯ ಸಾಂಸ್ಕೃತಿಕ ಪರಂಪರೆ ಮತ್ತು ಪ್ರಾದೇಶಿಕ ವೈವಿಧ್ಯತೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಉತ್ತರದ ಮಸಾಲೆಯುಕ್ತ ಮತ್ತು ಸುವಾಸನೆಯ ಮೇಲೋಗರಗಳಿಂದ, ದಕ್ಷಿಣದ ಪರಿಮಳಯುಕ್ತ ಮತ್ತು ಪರಿಮಳಯುಕ್ತ ಭಕ್ಷ್ಯಗಳವರೆಗೆ, ಭಾರತೀಯ ಪಾಕಪದ್ಧತಿಯು ಅದರ ಸುವಾಸನೆ ಮತ್ತು ಸಂಕೀರ್ಣತೆಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ ಮತ್ತು ಪ್ರಪಂಚದಾದ್ಯಂತ ಜನರು ಆನಂದಿಸುತ್ತಾರೆ.",
    "heading":"ಭಾರತೀಯನಾಗಿರುವುದಕ್ಕೆ ಹೆಮ್ಮೆ"
}
}

